export default {
  ru: {
    header: {
      title: "Звоните для получения бесплатной информации о наших услугах!",
      workTime: "Рабочее время",
    },
    nav: {
      services: "Услуги",
      all: "Все услуги",
      other: "Другие услуги",
      related: "Связанные услуги",
      service1: "Уборка дома",
      service2: "Уборка сада",
      service3: "Уборка квартиры",
      service4: "Уборка офиса",
      service5: "Уборка зданий",
      blog: "Блог",
      aboutUs: "О нас",
      btnTitle: "Попробуйте наше приложение",
    },
    body: {
      text: "Основной текст",
    },
    chat: {
      title: "У вас есть к нам вопросы?",
      placeholder: "Начните печатать",
    },
    main: {
      title: "Мы создадим",
      main: "Чистую и здоровую среду для вас",
      footer:
        "Мы предоставляем широкий спектр услуг для чистоты и уюта вашего дома и офиса.",
    },
    about: {
      first: "Главная",
      second: "О нас",
      title: "Тоза Макон",
      main: "О нас",
      footer:
        "Мы предоставляем широкий спектр услуг для чистоты и уюта вашего дома и офиса.",
      clients: "Клиенты",
      experiance: "Опыт",
      year: "лет",
    },
    btn: {
      contact: "Свяжитесь с нами",
      services: "Наши услуги",
      detail: "Подробнее",
      order: "Заказать",
      send: "Отправить",
    },
    whyUs: {
      top: "Почему",
      title: "вы должны выбрать нас",
      footer:
        "У вас будут следующие удобства и возможности, используя наши услуги",
      case1: {
        title: "Удовольствие от чистоты",
        body: "Мы предоставляем широкий спектр услуг для чистоты и уюта вашего дома и офиса.",
      },
      case2: {
        title: "Профессионализм",
        body: "Мы предоставляем широкий спектр услуг для чистоты и уюта вашего дома и офиса.",
      },
      case3: {
        title: "Специализированное обслуживание",
        body: "Мы предоставляем широкий спектр услуг для чистоты и уюта вашего дома и офиса.",
      },
    },
    whichServices: {
      top: "Какие",
      title: "мы предлагаем вам",
      footer:
        "Мы предлагаем следующие услуги для чистоты и благополучия вашего дома, офиса",
      card: {
        title: "Услуги по уборке",
        body: "Мы предоставляем широкий спектр услуг для чистоты и уюта вашего дома и офиса.",
      },
    },
    contact: {
      email: "АДРЕС ЭЛЕКТРОННОЙ ПОЧТЫ",
      phone: "НОМЕР ТЕЛЕФОНА",
      address: "НАШ АДРЕС",
    },
    tryApp: {
      top: "Мы предлагаем вам",
      title: "Попробуйте использовать наше приложение!",
      footer:
        "Скачайте наше приложение сейчас и используйте наши услуги быстро и легко через него.",
    },
    review: {
      top: "Что",
      title: "говорят клиенты о нас",
      say: "Мы предоставляем широкий спектр услуг для чистоты и уюта вашего дома и офиса.",
    },
    partners: {
      top: "Партнерские компании",
      title: "Работа с нами",
    },
    footer: {
      top: "У вас есть",
      title: "Еще вопросы для нас?",
      body: "Свяжитесь с нами, если у вас есть вопросы, которые вас мучают! Наши эксперты ответят на ваши вопросы!",
      quote: "Чистота начинается с нас",
    },
    modal: {
      title: "Контактная информация",
      body: "Отправьте нам запрашиваемую информацию ниже, чтобы мы могли связаться",
      name: "Ваше имя",
      phone: "Ваш номер телефона",
      delivered:
        "Ваш контакт был доставлен. Мы свяжемся с вами в ближайшее время.",
    },
    auth: {
      title: "Войти",
    },
  },
};
